tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "mitchellh/gon"
cask "osxfuse"
brew "aha"
brew "asciinema"
brew "aws-elasticbeanstalk"
brew "awscli"
brew "bazel"
brew "bindfs"
brew "certbot"
brew "clang-format"
brew "cmake"
brew "cocoapods"
brew "coreutils"
brew "ctags"
brew "ctop"
brew "deno"
brew "dive"
brew "gmp"
brew "graphviz"
brew "efl"
brew "ffmpeg"
brew "gh"
brew "git"
brew "git-delta"
brew "git-lfs"
brew "gnupg"
brew "go"
brew "goaccess"
brew "googler"
brew "goreleaser"
brew "gradle"
brew "grpcurl"
brew "helm"
brew "hexyl"
brew "hey"
brew "htop"
brew "httpie"
brew "hub"
brew "hugo"
brew "hyperfine"
brew "libimobiledevice", args: ["HEAD"]
brew "ideviceinstaller"
brew "ios-deploy"
brew "jenv"
brew "jq"
brew "kubernetes-cli"
brew "kops"
brew "kubectx"
brew "lazygit"
brew "libev"
brew "libpcap"
brew "m-cli"
brew "macvim"
brew "maven"
brew "mercurial"
brew "micro"
brew "mingw-w64"
brew "mkcert"
brew "mysql-client"
brew "ncdu"
brew "node"
brew "nvm"
brew "pinentry-mac"
brew "protobuf"
brew "prototool"
brew "redis"
brew "rename"
brew "rust"
brew "scc"
brew "ssh-copy-id"
brew "telnet"
brew "terraform"
brew "the_platinum_searcher"
brew "tig"
brew "tree"
brew "triangle"
brew "upx"
brew "wget"
brew "wrk"
brew "yarn"
brew "youtube-dl"
brew "zsh"
brew "mitchellh/gon/gon"
cask "appcleaner"
cask "drawio"
cask "google-cloud-sdk"
cask "iterm2"
cask "ngrok"
cask "virtualbox"
cask "visualvm"
cask "wireshark"
cask "xquartz"
cask "zulu"
cask "zulu11"
cask "zulu8"
