tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "noahgorstein/tap"
tap "rs/tap"
brew "act"
brew "aha"
brew "python@3.10"
brew "asciinema"
brew "aws-elasticbeanstalk"
brew "awscli"
brew "bazel"
brew "certbot"
brew "clang-format"
brew "cmake"
brew "cocoapods"
brew "gmp"
brew "coreutils"
brew "ctags"
brew "ctop"
brew "diffutils"
brew "dive"
brew "efl"
brew "ffmpeg"
brew "flyctl"
brew "gh"
brew "ghz"
brew "git"
brew "git-delta"
brew "git-lfs"
brew "gnupg"
brew "go"
brew "goaccess"
brew "goreleaser"
brew "gradle"
brew "graphviz"
brew "grpcurl"
brew "helm"
brew "hey"
brew "htop"
brew "httpie"
brew "hugo"
brew "hyperfine"
brew "ideviceinstaller"
brew "ios-deploy"
brew "jenv"
brew "kubernetes-cli"
brew "kops"
brew "kubectx"
brew "libev"
brew "libpcap"
brew "m-cli"
brew "maven"
brew "mercurial"
brew "mingw-w64"
brew "mkcert"
brew "ncdu"
brew "neovim"
brew "node"
brew "newman"
brew "pinentry-mac"
brew "pipenv"
brew "protobuf"
brew "rename"
brew "scc"
brew "ssh-copy-id"
brew "syncthing", restart_service: true
brew "telnet"
brew "terraform"
brew "the_platinum_searcher"
brew "tmux"
brew "tree"
brew "triangle"
brew "wget"
brew "wrk"
brew "yarn"
brew "youtube-dl"
brew "zsh"
brew "noahgorstein/tap/jqp"
brew "rs/tap/curlie"
cask "alacritty"
cask "alt-tab"
cask "appcleaner"
cask "drawio"
cask "eul"
cask "font-hack-nerd-font"
cask "iterm2"
cask "maccy"
cask "macfuse"
cask "mysql-shell"
cask "ngrok"
cask "postman"
cask "rectangle"
cask "temurin"
cask "temurin11"
cask "temurin17"
cask "temurin8"
cask "vagrant"
cask "visualvm"
cask "wireshark"
cask "wombat"
cask "xquartz"
