tap "minio/stable"
tap "noahgorstein/tap"
tap "rs/tap"
brew "act"
brew "aha"
brew "xz"
brew "openssl@3"
brew "readline"
brew "sqlite"
brew "asciinema"
brew "git"
brew "asdf"
brew "autoconf"
brew "caddy"
brew "certbot"
brew "clang-format"
brew "cmake"
brew "cocoapods"
brew "gmp"
brew "coreutils"
brew "ctags"
brew "diffutils"
brew "dive"
brew "libb2"
brew "ffmpeg"
brew "ghostscript"
brew "pinentry"
brew "gnupg"
brew "efl"
brew "fop"
brew "git-delta"
brew "git-lfs"
brew "goreleaser"
brew "gradle"
brew "graphviz"
brew "grpcurl"
brew "helm"
brew "htop"
brew "httpie"
brew "ideviceinstaller"
brew "ios-deploy"
brew "libev"
brew "libpcap"
brew "libpq"
brew "libxslt"
brew "m-cli"
brew "mas"
brew "maven"
brew "mercurial"
brew "mingw-w64"
brew "minio-mc"
brew "mkcert"
brew "msgpack"
brew "openjdk@17"
brew "pinentry-mac"
brew "protobuf"
brew "python@3.10"
brew "python@3.9"
brew "rename"
brew "scc"
brew "ssh-copy-id"
brew "syncthing", restart_service: :changed
brew "tcl-tk@8"
brew "telnet"
brew "terraform"
brew "the_platinum_searcher"
brew "tmux"
brew "tree"
brew "unixodbc"
brew "wget"
brew "wrk"
brew "wxwidgets"
brew "zlib"
brew "zsh"
brew "noahgorstein/tap/jqp"
brew "rs/tap/curlie"
cask "alacritty"
cask "alt-tab"
cask "appcleaner"
cask "betterdisplay"
cask "bruno"
cask "dbeaver-community"
cask "eul"
cask "font-hack-nerd-font"
cask "maccy"
cask "macfuse"
cask "ngrok"
cask "orbstack"
cask "postman"
cask "raycast"
cask "rectangle"
cask "vagrant"
cask "visualvm"
cask "wireshark-app"
cask "wombat"
cask "xquartz"
mas "Hidden Bar", id: 1452453066
mas "LINE", id: 539883307
mas "Microsoft Excel", id: 462058435
mas "Microsoft PowerPoint", id: 462062816
mas "Microsoft Word", id: 462054704
mas "Slack", id: 803453959
mas "Tailscale", id: 1475387142
mas "The Unarchiver", id: 425424353
mas "Xcode", id: 497799835
mas "카카오톡", id: 869223134
