tap "homebrew/bundle"
tap "homebrew/services"
tap "minio/stable"
brew "atuin"
brew "clang-format"
brew "ctop"
brew "diffutils"
brew "dive"
brew "gh"
brew "git"
brew "git-delta"
brew "git-lfs"
brew "grpcurl"
brew "htop"
brew "httpie"
brew "libpq"
brew "mercurial"
brew "mingw-w64"
brew "minio-mc"
brew "ncdu"
brew "ssh-copy-id"
brew "syncthing", restart_service: true
brew "the_platinum_searcher"
brew "tmux"
brew "tree"
brew "wget"
brew "wrk"
brew "go"
brew "make"
